{
  "homepage": "Homepage",
  "aboutUs": "About Us",
  "projects": "Projects",
  "contact": "Contact",
  "aboutUsBaner": "Welcome to a world where creativity knows no bounds, and every frame tells a story.",
  "aboutUsPartneri": "OUR PARTNERS",
  "uslugeNaslov": "OUR SERVICES",
  "usluga1": "Our creative team shines its brightest when it comes to original script ideas, stories drawn from real-life events and narratives inspired by literature.",
  "usluga2": "We specialize in bringing film and TV show projects to life. Our passion lies in creating captivating narratives that resonate with audiences and leave a lasting impact. With every project, we aim to exceed expectations and deliver storytelling excellence that stands the test of time.",
  "usluga3": "We understand the power of visual storytelling. From product showcases to music videos and captivating commercials, we transform ideas into compelling videos that engage, inspire, and captivate.",
  "vise": "Details",
  "kontakt": "CONTACT US!",
  "name": "Name",
  "message": "Message",
  "send": "SEND",
  "kontaktFuter": "CONTACT",
  "oNama1": "Welcome to a world filled with imagination, innovation, and an inexhaustible passion for creating unique cinematic experiences. We are Ison Film Productions, where dreams turn into reality, and every story becomes unforgettable.",
  "oNama2": "Our mission is to breathe life into stories that must not be missed, offering a unique perspective. We believe that film is not just entertainment, but a powerful medium for inspiration, challenge and change. That's why we strive to enrich each of our projects with an original narrative, deep emotion, and breathtaking visual experiences that take your breath away.",
  "oNama3": "Creativity is the heart and soul of our production. Our team of talented screenwriters, directors, producers and artists is dedicated to creating stories that leave a lasting impression. Every image, every word, and every frame is carefully crafted to immerse you in various worlds",
  "oNama4": "We strongly believe that technological advancement and art can come together to create unforgettable experiences.",
  "oNama5": "We aim to explore new horizons, set standards, and bring stories to life that transcend the boundaries of time and space.",
  "oNama6": "We eagerly await for you to become part of our story. Join us on a journey where reality and imagination interwine.",
  "contentTitle": "CONTENT DEVELOPMENT",
  "content1": "Our creative team shines its brightest when it comes to original script ideas, stories drawn from real-life events and narratives inspired by literature.",
  "content2": "Whether it's cinema, drama series or more, our stories are woven together like into a harmonious tapestry and brought to life by our diverse team of scriptwriters that hail from local and international scenes.",
  "content3": "We also extend an invitation to other story writers, to work together to adapt and realize their ideas. We see each collaborative venture as an opportunity to do what we do best and to help develop your creative visions into captivating and unforgettable on screen moments.",
  "galerija": "Gallery"
}
