{
  "homepage": "Početna",
  "aboutUs": "O Nama",
  "projects": "Projekti",
  "contact": "Kontakt",
  "aboutUsBaner": "Dobrodošli u svet gde kreativnost ne poznaje granice, a svaki kadar priča priču.",
  "aboutUsPartneri": "NAŠI PARTNERI",
  "uslugeNaslov": "NAŠE USLUGE",
  "usluga1": "Kreativni tim naše produkcije je u svom najboljem izdanju kada razvija ideju od samog početka, radilo se to o originalnim scenarijima, realnim pričama iz života ili narativima inspirisanim književnim delima.",
  "usluga2": "Primarna delatnost Ison film produkcije je realizacija filmskih i TV projekata. Naša strast leži u stvaranju narativa koji uvlači publiku u drugi svet i ostavlja moćan i dugotrajan utisak. Svakim projektom stremimo da nadmašimo očekivanja i pružimo publici priču koja će izdržati test vremena.",
  "usluga3": "Mi razumemo moć vizuelne naracije. Bilo da je to produkt video, muzički spot ili reklama, mi pretvaramo ideje u nadahnjujuće prizore. Naša ekspertiza je kreiranje vizuelnog narativa koji, ne samo što prenosi poruku, već izaziva emocije koje ostavljaju trajni utisak na gledaoca.",
  "vise": "Više",
  "kontakt": "KONTAKTIRAJTE NAS!",
  "name": "Ime i Prezime",
  "message": "Poruka",
  "send": "POŠALJI",
  "kontaktFuter": "KONTAKT",
  "oNama1": "Dobrodošli u svet koji je ispunjen maštom, inovacijama i neiscrpnom strašću za stvaranje originalnih filmskih iskustava. Mi smo Ison Film produkcija, sa nama se snovi pretvaraju u stvarnost i svaka priča postaje nezaboravna.",
  "oNama2": "Naša misija je da jedinstvenom perspektivom oživimo priče koje se ne smeju propustiti. Verujemo da film nije samo zabava, već i moćno sredstvo za inspiraciju, izazov i promenu. Zbog toga se trudimo da svaki naš projekat oplemenimo originalnim narativom, dubokom emocijom i nezaboravnim vizuelnim iskustvom koje se ostavlja bez daha.",
  "oNama3": "Kreativnost je srce i duša naše produkcije. Naš tim talentovanih scenarista, reditelja, producenta i umetnika posvećen je stvaranju priče koje će ostaviti trajni utisak. Svaka slika, svaka reč i svaki kadar pažljivo su skrojeni kako bi vas proveli kroz razne svetove.",
  "oNama4": "Snažno verujemo da se tehnološki napredak i umetnost mogu ujediniti kako bi se stvorila nezaboravna iskustva.",
  "oNama5": "Nastojimo da istražujemo nove horizonte, postavimo standarde i oživimo priče koje će prevazilaziti granice vremena i prostora.",
  "oNama6": "Radosno iščekujemo da i vi postanete deo naše priče. Pridružite nam se na putovanju gde se prožimaju stvarnost i mašta.",
  "contentTitle": "CONTENT DEVELOPMENT",
  "content1": "Kreativni tim naše produkcije je u svom najboljem izdanju kada razvija ideju od samog početka, radilo se to o originalnim scenarijima, realnim pričama iz života ili narativima inspirisanim književnim delima.",
  "content2": "Bilo da su u pitanju filmovi, serije ili drugo, naše priče su uklopljene u harmonični prikaz oživljen od strane našeg raznolikog tima scenarista, koji stvaraju lokalno i internacionalno.",
  "content3": "Takođe, rado pozivamo i druge pisce da kroz zajednički rad ostvarimo njihove ideje. Gledamo na svaku saradnju kao na priliku da radimo ono što najbolje umemo - da pretvorimo vaše kreativne vizije u nezaboravne filmske trenutke.",
  "galerija": "Galerija"
}
